[
  "better-word-count",
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-linter",
  "marp-slides",
  "obsidian-plugin-toc",
  "css-snippets",
  "todoist-sync-plugin",
  "obsidian-style-settings",
  "obsidian-latex-suite"
]